[
  {
    "created_at": 1661529183190,
    "created_by_id": null,
    "id": 1,
    "published_at": 1661529189342,
    "question": "It’s my first time attending a camp, what should I expect?",
    "response": "Ahead of the camp you will be put in touch with members of the International and Local camp teams, as well as your fellow volunteers who will be able to provide lots of help and advice for getting ready to head out. Once you arrive at the camp there will be a preparation week where you will join teams to prepare exciting activities to help students engage with mathematical ideas. Teams are made up of a mix of local volunteers, international volunteers, mathematicians and non-mathematicians alike, and the choice of activity themes will be jointly decided early in the week (if you already have some ideas then great!).\nThe activity sessions are run in teams (with more volunteers on-hand to provide support), and it is hoped that by the end of the week you will feel confident to take the lead for one or more of these sessions when the students arrive. The camp week itself is very busy, which is why we try to get lots of the planning done in advance. When you are not running activities in your team you will likely be lending your support to other sessions or daily challenges (the fun never stops!). The final activity after dinner is usually card games, after which students and volunteers go back to their respective accomodation to reflect on the day and take a well-earned rest, ready for the next day to begin!",
    "updated_at": 1661842861436,
    "updated_by_id": null
  },
  {
    "created_at": 1661529241964,
    "created_by_id": null,
    "id": 2,
    "published_at": 1661529248311,
    "question": "Can I come for only part of a camp?",
    "response": "Volunteers should aim to spend the full two weeks at the camp. It is important to attend the planning week of the camp to understand how it is organised, to get to know all the other local and international volunteers to be able to work effectively as a team and to be able to fully participate in the teaching of activity sessions.",
    "updated_at": 1661842861445,
    "updated_by_id": null
  },
  {
    "created_at": 1661529301673,
    "created_by_id": null,
    "id": 3,
    "published_at": 1661529248311,
    "question": "What about travel arrangements?",
    "response": "Generally, international volunteers pay for and book their flights themselves once they have been selected for a maths camp. If selected, we will put you in touch with other volunteers to help organise travel arrangements. Summer is peak season for most African countries and direct flights may be expensive. It may be possible to find cheaper flights which involve stopovers if booked early. Local organisers will help organise domestic travel so you get to the camp location safely.",
    "updated_at": 1661842861449,
    "updated_by_id": null
  },
  {
    "created_at": 1661529341464,
    "created_by_id": null,
    "id": 4,
    "published_at": 1661529343201,
    "question": "What’s the food like?",
    "response": "During the camp week, food will be provided. Food varies from country to country and may be different to what you are accustomed to. Local organisers will make arrangements for meals in the planning week, e.g. a canteen or taking volunteers to restaurants, but volunteers are expected to pay for their food in this week. Please let us know if you have any particular dietary requirements or concerns.",
    "updated_at": 1661842861452,
    "updated_by_id": null
  },
  {
    "created_at": 1661529420747,
    "created_by_id": null,
    "id": 5,
    "published_at": 1661529422231,
    "question": "What’s the accommodation like?",
    "response": "International volunteers generally stay in local guest houses in walking distance from the host, in student residence halls, or by local hotels close to the camps. The accommodation varies from country to country and can change at the last minute. You should expect simple, but clean and comfortable accommodation that is in a safe area. Electricity may go on and off and hot water for showers can’t be guaranteed.",
    "updated_at": 1661842861454,
    "updated_by_id": null
  },
  {
    "created_at": 1661529467065,
    "created_by_id": null,
    "id": 6,
    "published_at": 1661529468758,
    "question": "What about vaccinations and malaria prophylaxis?",
    "response": "You should check that your vaccinations are up to date before travelling to Africa, and there may be certain additional vaccinations you need for specific countries. It is also likely that you will need to take malaria prophylaxis.u003cbru003eYou should visit your GP or a travel clinic (e.g. Trailfinders) or Imperial College Health Centre if you are an Imperial College student, 6-8 weeks before your departure. They will provide you with up to date information about vaccinations required for the area you are travelling to and any other relevant health information. During the maths camps, you will not be working with animals.\nhttp://www.fitfortravel.nhs.uk gives up to date information on health considerations",
    "updated_at": 1661842861458,
    "updated_by_id": null
  },
  {
    "created_at": 1661529502294,
    "created_by_id": null,
    "id": 7,
    "published_at": 1661529503855,
    "question": "What about insurance?",
    "response": "You should take out comprehensive travel insurance for your trip.",
    "updated_at": 1661842861462,
    "updated_by_id": null
  },
  {
    "created_at": 1661529528842,
    "created_by_id": null,
    "id": 8,
    "published_at": 1661529530356,
    "question": "Do I need a visa?",
    "response": "It is best to get a visa in advance for each country. Please allow at least six weeks prior to travel to arrange this. The local organisers will provide an invitation letter once you know you are coming to a camp.",
    "updated_at": 1661842861465,
    "updated_by_id": null
  },
  {
    "created_at": 1661529562451,
    "created_by_id": null,
    "id": 9,
    "published_at": 1661529563914,
    "question": "Can I come earlier or stay longer to visit the country?",
    "response": "Yes, of course. Travel arrangements are up to you. The local organisers are more than happy to give you travel tips, ideas about exciting places to visit and advice on what to keep in mind. If you want to travel the country and you have never been there before, it is generally a good idea to plan your travels for after the camp as you will have a better idea what to visit, and you will have met many friendly enthusiastic local volunteers that can give you insider tips on where to go and what to see.",
    "updated_at": 1661842861468,
    "updated_by_id": null
  },
  {
    "created_at": 1661529590951,
    "created_by_id": null,
    "id": 10,
    "published_at": 1661529592141,
    "question": "What kind of people is SAMI looking for?",
    "response": "Attendance will require a strong character. We are looking for people who are mature, enthusiastic, flexible and independent. The experience will consist of two weeks of concentrated work in an unfamiliar environment. You will be interacting with teachers and lecturers from around the world in the first week of planning for the camp, and then interacting with students in the second week. A passion for mathematics is a must, but you do not have to have studied high level mathematics. We aim to include volunteers from across disciplines. Past volunteers have included people of all ages and backgrounds: maths and non maths teachers, high school students, undergraduates, post-graduates, PhDs, lecturers, parents, retired professionals.",
    "updated_at": 1661842861471,
    "updated_by_id": null
  },
  {
    "created_at": 1661529622874,
    "created_by_id": null,
    "id": 11,
    "published_at": 1661529624350,
    "question": "Do I need to have teaching experience?",
    "response": "Ideally you would have been involved in teaching in some form before. However previous teaching is not a requirement, a passion for helping people learn new things is the main requirement.",
    "updated_at": 1661842861474,
    "updated_by_id": null
  },
  {
    "created_at": 1661529678703,
    "created_by_id": null,
    "id": 12,
    "published_at": 1661529679677,
    "question": "How old are the students?",
    "response": "Students are in secondary school and are generally between 14-18 years old, but can be slightly younger or older.",
    "updated_at": 1661842861477,
    "updated_by_id": null
  },
  {
    "created_at": 1661529714856,
    "created_by_id": null,
    "id": 13,
    "published_at": 1661529716413,
    "question": "What is being taught and what is the structure of a typical day at the maths camp?",
    "response": "One of the main ideas behind the maths camp is to make maths an interactive subject. All lessons are designed to teach maths that students wouldn’t normally be taught in a standard high school curriculum. In the past, topics have included mathematical modeling, number theory, computer programming, mathematical thinking and spherical/hyperbolic geometry. Days at the maths camps are long and generally include problem solving sessions, activity sessions, computer sessions, physical activities and evening card games. After dinner, students and volunteers come together for card game sessions. Card games are an integral part of the camp as they teach logical thinking and strategy in a fun relaxed way. Passionate card game players are especially welcome, and if you are not, you probably will be by the end of the camp.",
    "updated_at": 1661842861481,
    "updated_by_id": null
  },
  {
    "created_at": 1661529743773,
    "created_by_id": null,
    "id": 14,
    "published_at": 1661529746128,
    "question": "How much will it cost me?",
    "response": "On arrival at the camps, the cost of living will not be high. Costs vary between each of the camps so please contact a SAMI representative for the most up to date information. Roughly £200 to £400 should be sufficient for the two weeks, and it may be less if you are happy to stay in simple, shared accommodation. The main cost is the flights, which you will have to pay for and book yourself. These will be in the region of £500 – £900 depending on when you book, flight times, changes and duration. For Kenya and Ethiopia an internal flight will also be required.",
    "updated_at": 1661842861484,
    "updated_by_id": null
  },
  {
    "created_at": 1661529774869,
    "created_by_id": null,
    "id": 15,
    "published_at": 1661529776201,
    "question": "Which camp should I apply for?",
    "response": "Many details of the camp are organised locally and so they do differ from country to country. However, the core principles and aims of the camps, to inspire students interest in mathematics through engaging, interesting topics, are consistent across the countries. Firstly, you should check the camp dates and see which dates are most suitable for you. You might then want to do some research about the individual countries and see if one interests you more than others. If you have specific questions about one of the camps, please contact us. We can also put you in touch with previous volunteers who have experience in these countries.",
    "updated_at": 1661842861487,
    "updated_by_id": null
  },
  {
    "created_at": 1661530114758,
    "created_by_id": null,
    "id": 16,
    "published_at": 1661530116432,
    "question": "How can I fund my travels?",
    "response": "We are not able to provide funds for travel expenses of international volunteers. In the past, volunteers have covered their own costs, sometimes through fundraising or taking up extra paid work. Here are some possible external funding options, but please also do your own research:\n1. http://www.iop.org/news/16/feb/page_66992.html (Sir Tejinder Virdee Africa Project Grant Scheme) \n2. If you are a member of the Institute of Physics (IOP), you can apply to this new grant scheme which aims to support STEM development in Africa. All Imperial College Physics students are automatically members. You can visit https://www.iop.org/membership/index.html to become a member for free if you are an undergraduate in any Physics related field, or for £21 if you are a postgraduate: https://www.imperial.ac.uk/admin-services/secretariat/about-the-secretariat/what-we-do/imperial-college-trust/apply-to-the-general-fund/  \n3. If you are an Imperial College student, you can apply to the student-led project funding of the IC Trust which is for any project that has a voluntary/charitable aim: http://www.euro-math-soc.eu/form/travel-grant-applications\n4. European Mathematical Society Travel Grant aimed at fostering the development of mathematics in economically less-favoured regions. Decisions are taken at two deadlines every year (April and October)",
    "updated_at": 1661842861491,
    "updated_by_id": null
  },
  {
    "created_at": 1661530217271,
    "created_by_id": null,
    "id": 17,
    "published_at": 1661530221097,
    "question": "Do I need a police clearance / DBS check?",
    "response": "As you will be working with children, it is important that appropriate measures are taken to safeguard all involved. Alongside our own application vetting procedures, we also follow guidelines and requirements from our local partners. If this involves a police check we will inform you. For volunteers from other countries you will need to follow your own government advice procedures.\nPlease note, whilst we expect everybody to work together to ensure students are kept safe, it is the local team who will ultimately be in charge of pastoral duties and care of the students (you’re there to teach!).",
    "updated_at": 1661842861495,
    "updated_by_id": null
  }
]
