[
  {
    "application_link": "https://docs.google.com/forms/d/e/1FAIpQLSdfyNymfN9xqJCfgBLKpwQqniJTd2mACY93wjmEP8y8TRZGXw/viewform",
    "content": "<p style=\"margin-left:0px;\">We have ongoing projects such as the Digital Communities Initiative and Maths Club Initiative to improve the infrastructure of maths education. Have your own idea for a project? We aim to support innovative projects and connect like-minded individuals. Please&nbsp;<a href=\"mailto:admin@supportingami.org\">email</a>&nbsp;us if you are interested in volunteering abroad or at home.</p><h2 style=\"margin-left:0px;\"><span style=\"background-color:transparent;color:rgb(6,147,227);\"><strong>Summer 2022 Update</strong></span></h2><p style=\"margin-left:0px;\">After two years of Virtual Events, we are hoping to help facilitate in-person Maths Camps this summer (Covid restrictions permitting).</p><p style=\"margin-left:0px;\">Click the link for more information about our&nbsp;<a href=\"http://virtualmathscamp.com/\">Virtual Maths Camp</a> including our SAMI playing cards. If you are interested in volunteering to help create this summer’s&nbsp;Virtual Maths Camp, contact us by&nbsp;<a href=\"mailto:admin@supportingami.org\">email.</a></p><p><img src=\"https://i2.wp.com/samicharity.co.uk/wp-content/uploads/2020/01/sami-map-2020.png?resize=532%2C539&amp;ssl=1\" alt=\"\" loading=\"eager\"></p><p style=\"margin-left:0px;\"><strong>The information below relates to live Maths Camps which have now been delayed to summer 2022</strong></p><p style=\"margin-left:0px;\"><i>There will be at least one experienced volunteer at each camp. Further, we aim to have at least one international teacher at each camp, either a current teacher or a retired teacher. We aim to also have three student international volunteers participate in each of the AMI camps, with the volunteers being a mixture of undergrads and postgrads/researchers. We would be happy to hear from people in other walks of life who feel they have something to contribute, and we would consider recommending high school students for this experience.</i></p><p style=\"margin-left:0px;\"><i>The recruitment of international volunteers has begun and we will be considering applications on a rolling basis until the start of the camps.&nbsp;You can mention a preference for a camp in your application, but you don’t have to.&nbsp;Decisions on applications will be made by the SAMI Trustees, who then recommend suitable candidates to the local organisers of the respective camps. Note: all camps are run through local partners. As such, dates and venues are subject to change. Do not make any flight or accommodation booking until you have confirmed the camp dates with the local organiser. SAMI cannot accept responsibility for any financial loss occurred due to the changes in dates or venues for any of the camps.</i></p><p style=\"margin-left:0px;\"><i>FAQs can&nbsp;be found below.&nbsp;If you would like to know more&nbsp;please write to&nbsp;</i><a href=\"mailto:admin@supportingami.org\"><i>admin@supportingami.org</i></a><i>. We’re happy to give you more information by email and would be happy to meet you&nbsp;in person.</i></p><h3 style=\"margin-left:0px;\"><i>Application Process:</i></h3><p style=\"margin-left:0px;\"><i>1. Attend SAMI recruitment event/speak with a previous camp’s volunteer/discuss with a SAMI member</i></p><p style=\"margin-left:0px;\"><i>2. Complete online application</i></p><p style=\"margin-left:0px;\"><i>3. Attend interview</i></p><p style=\"margin-left:0px;\"><i>4. SAMI directors meet to make final decisions</i></p><h3 style=\"margin-left:0px;\"><i>Timeline:</i></h3><p style=\"margin-left:0px;\"><i>February – Applications open</i></p><p style=\"margin-left:0px;\"><i>March – May – Interviews take place</i></p><p style=\"margin-left:0px;\"><i>April – June – Accepted volunteers are put in touch with local organisers</i></p><p style=\"margin-left:0px;\"><i>July – August – Camps take place</i></p>",
    "created_at": 1661528132110,
    "created_by_id": 1,
    "id": 1,
    "published_at": 1661528167286,
    "title": "Volunteer with SAMI",
    "updated_at": 1661843024480,
    "updated_by_id": 1
  }
]